[NMD_MissionInfo]
;Awards
m_strMostAssists=最佳助攻手
m_strMostAssistsDesc=造成最多伤害，但未造成击杀的人
m_strSoloSlayer=独行杀手
m_strSoloSlayerDesc=造成最高伤害的单人击杀者
m_strKillStealer=窃头杀手
m_strKillStealerDesc=被盟友击伤后，由他击杀最多的人
m_strNotBadKid=后生可畏
m_strNotBadKidDesc=比任何高级士兵造成更多伤害的最低级士兵
m_strCloseRange=近距杀神
m_strCloseRangeDesc=在...近距离造成最高伤害
m_strMostHigh=最佳高地
m_strMostHighDesc=利用高地优势进行最多射击
m_strHeavyHitter=重击手
m_strHeavyHitterDesc=造成最高暴击伤害
m_strSneakiest=最佳隐蔽者
m_strSneakiestDesc=隐秘时移动最远
m_strTimeToBleed=浴血奋战者
m_strTimeToBleedDesc=受伤时造成最高伤害
m_strTimeToBleedRobot=残躯奋战者
m_strRunningOverwatch=如叶随风者
m_strRunningOverwatchDesc=躲过监视射击次数最多
m_strMostExposed=最多冒险者
m_strMostExposedDesc=结束回合时面对的敌人最多
m_strWantonDestruction=环境破坏狂
m_strWantonDestructionDesc=造成了最多环境破坏
m_strPartingGift=临别“大礼”
m_strPartingGiftDesc=在撤离点内对敌人造成最多伤害
m_strTooOld=太老了吗$#!@
m_strTooOldDesc=最高级士兵遭受比低等级更多的痛苦(伤害)
m_strOverqualified=超额杀手
m_strOverqualifiedDesc=杀死超过升级所需的敌人数量

;Stats
m_strKills=击杀数
m_strDamageDealt=伤害量
m_strShots=击中率
m_strOverwatchAccuracy=监视击中率
m_strTilesMoved=移动距离
m_strHeadshots=必杀数
m_strLootPickedUp=获得战利品
m_strMostHatedUnit=最憎恨单位

[NMD_UIMissionDebriefingScreen]
m_strAwards=评奖
m_strStats=统计数据
m_strCreatePhoto=拍摄照片
m_strSelectPhoto=挑选照片
m_strPrevious=上一个
m_strNext=下一个
m_strMVP=最有价值队员

[NMD_UIMissionSummaryListener]
m_strViewStatsButton=查看任务报告
m_strWarningTitle=警告
m_strWarningBody=进入照相亭后，无法再看到任务汇报。您想继续吗？